<?php

/**
 * @var $page \app\base\Page;
 */

$page->title = "Перспективы - Polytech:ONE";

?>

<main class="prospects">
    <h1 class="headline">перспективы</h1>
    <div class="prospects-content">
        <p>
            В планах у команды <nobr>Polytech:ONE</nobr> продолжать подготавливать автомобиль к
            российской серии кольцевых гонок, дорабатывая каждый из его узлов.
            <br>
            Покорять новые вершины автоспорта, используя максимум своих возможностей. Её главная цель-это
            совершенствоваться и идти вперёд!
        </p>
    </div>
</main>