<?php

/**
 * @var $page \app\base\Page;
 */

$page->title = "Подготовка KIA - Polytech:ONE";

?>

<main class="training">
    <h1 class="headline">Подготовка kia</h1>
<div class="articleTr">
        <div class="row1Tr">
            <div class="text-1Tr">
                <p>После утверждения концепции и плана работ. Участники команды начали модифицировать автомобиль по его основным узлам: шасси, двигателю, электронике и эргономики. <br/>
                Самая большая работа в процессе подготовки проводилась над безопасностью. Был сварен каркас безопасности по всем требованиям РАФ. В автомобиль был установлен спортивный ковш с специальным ремнём, а также механическая система пожаротушения. Подвеска автомобиля понесла изменения по жесткости пружин, а также был уменьшен клиренс.</p>  
            </div>
            <img class="photo1Tr" src="/images/training/photo1.0.png">
        </div>
        <div class="row2Tr">
            <div class="columnTr">
                <img class="photo2Tr" src="/images/training/photo2.png">
                <p>Также производились модификации по увеличению мощности силовой установки, была доработана и обслужена гбц двигателя G4FG. Головка отмыта и отфрезерована.</p>
            </div>
            <img class="photo3Tr" src="/images/training/photo3.png">
        </div>
        <div class="row3Tr">
            <img class="photo4Tr" src="/images/training/photo4.png">
            <div class="text4textTr">
            <p>Дизайнеры команды на протяжении всей подготовки работали над стилистикой команды, а также ярким и индивидуальным дизайном автомобиля, который было сложно не заметить на гоночном треке.  </p>
        </div>
        </div>
    </div>
</main>